[
  "iconic",
  "obsidian-charts",
  "obsidian-contextual-typography",
  "dataview",
  "oz-image-plugin",
  "journals",
  "obsidian-meta-bind-plugin",
  "url-into-selection",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-tracker",
  "cmdr",
  "pexels-banner",
  "templater-obsidian",
  "obsidian42-brat",
  "callout-manager",
  "time-garden-plugin",
  "obsidian-agile-task-notes",
  "obsidian-excalidraw-plugin"
]